Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Av disse søknadene er seks tilknyttet kompetanseheving innen antikvarisk istandsetting og tradisjonshandverk.
sme: Dáid ohcamiid gaskkas leat guhtta mat čatnasit gelbbolašvuođa bajideapmái antikváralaš divodeami ja árbevierrohuksema siskkobealde.

source: Sametinget prioriterer tiltak som styrker kompetansehevingen på dette feltet.
sme: Sámediggi vuoruha doaibmabijuid mat nannejit gelbbolašvuođa dán suorggis.

source: Bygningsregistreringsprosjektet Sametinget sluttfører bygningsregistreringsprosjektet i 2019.
sme: Huksensuodjalanprošeavttat Sámediggi loahpaha huksenregistrerenprošeavtta 2019:s.

source: Riksantikvaren støtter årets sluttføring av prosjektet med kroner 1,8 millioner.
sme: Riikaantikvára doarju dán loahpaheami 1,8 miljon ruvnnuin.

source: Til sammen 700 bygninger var per 1. februar 2019 lagt inn i den nasjonale kulturminnedatabasen Askeladden.
sme: Oktiibuot 700 vistti ledje biddjojuvvon nationála kulturmuitodiehtovuđđui Askeladden, guovvamánu 1. b. 2019 nammii.

source: Ved årets slutt vil mellom 900950 bygninger være lagt inn.
sme: Jagi loahpas šaddet leat gaskal 900 – 950 vistti biddjojuvvon sisa.

source: Bevaringsprogrammene for utvalgte arkeologiske kulturminner (BARK)
sme: Válljejuvvon arkeologalaš kulturmuittuid (BARK) suodjalanprográmmat

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Samfunnsmål: God helse og likeverdige helse- og sosialtjenester tilrettelagt det samiske folks språklige og kulturelle bakgrunn.
sme: Servodatmihttomearri: Buorre dearvvašvuohta ja dásseárvosaš dearvvašvuođa- ja sosiálabálvalusat mat leat heivehuvvon sámi álbmoga gielalaš ja kultuvrralaš duogážii.

source: Helse og sykehusplan 2 Helse- og omsorgsdepartementet har igangsatt arbeid med ny Nasjonal helse- og sykehusplan.
sme: Dearvvašvuođa ja buohcceviessoplána 2 Dearvvašvuođa- ja fuolahusdepartemeanta lea bargagoahtán ođđa Nationála dearvvašvuođa- ja buohcceviessoplánain.

source: Dette er en oppfølging av Nasjonal helse- og sykehusplan 2016-2019.
sme: Dát lea Nationála dearvvašvuođa- ja buohcceviessoplána 2016–2019 čuovvoleapmi.

source: Sametinget er involvert i arbeidet og har invitert Helse- og omsorgsdepartementet til Karasjok for å bli faglig orientert om samisk helse fra samiske fagfolk.
sme: Sámediggi lea fátmmastuvvon bargui ja lea bovden Dearvvašvuođa- ja fuolahusdepartemeantta Kárášjohkii, gos departemeanta oažžu fágalaš diehtojuohkima sámi dearvvašvuođas sámi fágaolbmuin.

source: Sametinget vil gi innspill til planen/meldingen før den legges frem.
sme: Sámediggi buktá cealkámuša plánii/dihtui ovdalgo dat ovdanbuktojuvvo.

source: Halvårig samarbeidsmøte med Helse- og omsorgsdepartementet På det halvårige møtet mellom Sametingsrådet og Helse- og omsorgsdepartementet løftet Sametingsrådet behovet for samisk perspektiv i arbeidet med ny Nasjonal helse- og sykehusplan og oppfølging av fremtidige helsetjenester for den samiske befolkningen.
sme: Jahkebeallásaš ovttasbargočoahkkin Dearvvašvuođa- ja fuolahusdepartemeanttain Sámediggeráđi ja Dearvvašvuođa- ja fuolahusdepartemeantta jahkebeallásaš čoahkkimis ovddidii Sámediggeráđđi dárbbu sámi perspektiivii Nationála dearvvašvuođa- ja buohcceviessoplána bargguin ja sámeálbmoga boahttevaš dearvvašvuođabálvalusaid čuovvoleamis.

source: Sametinget vil gi innspill til dette arbeidet.
sme: Sámediggi buktá cealkámuša bargui.

source: Videre ble tiltak i Hjertespråket som angår helse- og omsorgsfeltet diskutert.
sme: Čoahkkimis digaštalle maiddái Váibmogiela dearvvašvuođa- ja fuolahussuorggi doaimmaid.

source: Med bakgrunn i plenumsbehandling av saken påpekte Sametingsrådet at samiske pasienter ofte møter en spesialisthelsetjeneste med liten kunnskap om samisk språk og kultur, og som begrenser samiske pasienters mulighet til å bruke samisk i spesialisthelsetjenesten.
sme: Dievasčoahkkima áššemeannudeami vuođul sámediggeráđđi cuiggodii ahte erenoamášdearvvašvuođabálvalusain, maiguin sámi pasieanttat deaivvadit lea dávjá unnán máhttu sámegielas ja sámi kultuvrras, mii ráddje sámi pasieanttaid vejolašvuođa sámástit erenoamášdearvvašvuođabálvalusain.

source: Sametingets plenum har vedtatt en rekke tiltak som skal bidra til at samiske barn og unges møte med helsevesenet blir bedre og lettere.
sme: Sámedikki dievasčoahkkin lea mearridan muhtun ráje doaimmaid maid ulbmilin lea buoridit ja álkidit sámi mánáid ja nuoraid deaivvadeami dearvvašvuođalágádusain.

source: Sametingets arbeid med etiske retningslinjer for helseforskning, og samisk pasientombud var også tema på møtet med helseministeren og eldre- og folkehelseministeren.
sme: Sámedikki bargu dearvvašvuođadutkama ehtalaš njuolggadusaiguin ja sámi pasieantaáittardeapmi ledje maiddái fáddán čoahkkimis dearvvašvuođaministariin ja vuorrasiid- ja álbmotdearvvašvuođaministariin.

source: I forbindelse med eldrereformen «Leve Livet» redegjorde statsråden for tiltak i forbindelse med reformen, blant annet departementets intensjon om å få tilbake kjøkken på alle institusjoner for eldre.
sme: Vuorrasiidreforpma “Leve Livet” oktavuođas válddahii stáhtaráđđi doaimmaid reforpma oktavuođas, earret eará departemeantta áigumuša oažžut gievkkaniid ruovttoluotta buot vuorrasiidásahusaide.

source: Sametingsrådet etterspurte også samisk representasjon i det nye Nasjonalt råd for et aldersvennlig Norge.
sme: Sámediggeráđđi ohcalii maiddái sámi ovddasteami ođđa Ahkeustitlaš Norga nationála ráđis.

source: I følge statsråden skal dette rådet ha kontakt med kommunale eldreråd og skal kunne knyttes til andre grupper også.
sme: Stáhtaráđi bealis muitalit ahte dán ráđis galgá leat oktavuohta suohkaniid vuorrasiidráđiiguin ja ahte dan galgá sáhttit čatnat eará joavkkuide maiddái.

source: Møte med styret Universitetssykehuset Nord-Norge Sametingsrådet har hatt et møte med Universitetssykehuset Nord-Norge i forbindelse med deres styremøte i Karasjok.
sme: Čoahkkin Davvi-Norgga Universitehtabuohcceviesuin (UNN) Sámediggeráđđi lea čoahkkinastán Davvi-Norgga Universitehtabuohcceviesuin sin stivračoahkkima oktavuođas Kárášjogas.

source: Sametingets mål med møtet var å sette fokus på UNN sitt ansvar og rolle som universitetssykehus, også for samiske pasienter.
sme: Sámedikki mihttomearrin čoahkkimiin lei fuomášahttit sin ovddasvástádusa ja rolla universitehtabuohcceviessun, maiddái sámi pasieanttaide.

source: Videre løftet Sametinget utfordringer som bruk av samisk språk i behandlingssituasjoner, deriblant sikring av kvalitetsmessig gode tolketjenester.
sme: Sámediggi ovddidii maiddái hástalusaid sámegiela geavaheamis dikšundilálašvuođain, earret eará kvalitehtalaččat buriid dulkonbálvalusaid sihkkarastimis.

source: Sametinget informerte også om det nasjonale prosjektet «videreutvikling av spesialisthelsetjenester til det samiske folk».
sme: Sámediggi muitalii maiddái nationála prošeavttas “viidáseappo ovdánahttin erenoamášdearvvašvuođabálvalusaid sámi álbmogii”.

source: Pasientombud I samarbeidsmøter mellom Sametinget, samiske fagpersoner og Helsedirektoratet har Sametinget løftet behovet for et samisk pasient- og brukerombud som kan virke nasjonalt, og som er tilgjengelig for alle samer uansett bosted.
sme: Ovttasbargočoahkkimis Sámedikki, sámi fágaolbmuid ja Dearvvašvuođadirektoráhta gaskka ovddidii Sámediggi dárbbu sámi pasieanta- ja geavaheaddjiáittardeaddjái mii doaibmá nationálalaččat ja mii lea olámuttos buot sápmelaččaide beroškeahttá gos orrot.

source: Helsedirektoratet, sammen med pasientombudskontoret i Finnmark har tatt initiativ til et pilotprosjekt med en rådgiver med samiskkompetanse ved pasient- og brukerombudskontoret i Finnmark.
sme: Dearvvašvuođadirektoráhtta ovttas pasieantaáittardeaddjikantuvrrain Finnmárkkus leaba álggahan pilohtaprošeavtta mas ráđđeaddi geas lea sámi gelbbolašvuohta bargá pasieanta- ja geavaheaddjiáittardeaddjikantuvrras Finnmárkkus.

source: En slik rådgiver skal ha en nasjonal funksjon.
sme: Diekkár ráđđeaddis galgá leat nationála doaibma.

source: Sametinget ble invitert til å delta i planlegging av prosjektet, og har sammen med helsedirektoratet utarbeidet prosjektplan og mandat-/stillingsbeskrivelse for en slik rådgiver.
sme: Sámediggi bovdejuvvui oasálastit prošeavtta plánemis ja lea ovttas dearvvašvuođadirektoráhtain hábmen prošeaktaplána ja dakkár ráđđeaddi mandáhta/virgečilgehusa.

source: Sametinget mener at det er behov for et slikt samisk pasient- og brukerombud og har tatt dette opp med helseministeren og eldre- og folkehelseministeren.
sme: Sámediggi oaivvilda ahte lea dárbu dakkár sámi pasieanta- ja geavaheaddjiáittardeaddjái ja lea ovddidan ášši dearvvašvuođaministarii ja vuorrasiid- ja álbmotdearvvašvuođaministarii.

source: Sametinget vil følge opp dette parallelt med pilotprosjektet i Finnmark.
sme: Sámediggi čuovvula dán seammás go čuovvula Finnmárkku pilohtaprošeavtta.

source: Grenseoverskridende arbeid - Møte i Karigasniemi, Finland Sametinget har over flere år hatt samarbeid med Sametinget i Finland om de utfordringer samiske pasienter og brukere har i forhold til å få samiskspråklige tjenester.
sme: Rájáidrasttideaddji bargu – Čoahkkin Gáregasnjárggas, Suoma bealde Sámediggi lea máŋga jagi ovttasbargan Suoma beale Sámedikkiin sámi pasieanttaid ja geavaheddjiid hástalusain sámegielat bálvalusa hárrái.

source: Sametinget i Finland hadde invitert til møte i Karigasniemi hvor samiske kommuner på finsk side deltok, samt Karasjok kommune, Samisk spesialistlegesenter og Samisk nasjonal kompetansetjeneste - psykisk helsevern og rus (SANKS).
sme: Suoma beale Sámediggi lei bovden čoahkkimii Gáregasnjárgii gosa Suoma beale sámi gielddat, Kárášjoga gielda, Sámi spesialistadoavtterguovddáš ja Sámi našuvnnalaš gealbobálvalus – psyhkalaš dearvvašvuođadikšun ja gárrendilledikšu (SÁNAG) oasálaste.

source: Pasienter på finsk side av Sápmi mangler mulighet til å få tjenestetilbud på sitt språk i Finland og ønsker derfor i mange tilfeller å få tjenester på norsk side, hvor tjenesten er tilpasset samisk språk og kultur.
sme: Suoma beale sámi pasieanttaide ii fállojuvvo bálvalus iežaset gillii Suomas ja máŋgga oktavuođas ohcalit bálvalusa Norgga bealde, gos bálvalus lea heivehuvvon sámegillii ja sámi kultuvrii.

source: Sametinget er bekymret for helsetilbudet til den samiske befolkningen.
sme: Sámediggi lea fuolas sámeálbmoga dearvvašvuođafálaldagas.

source: På møtet ble en del hindringer diskutert, blant annet ulike lovgrunnlag og regelverk, økonomi, ansvar, praktisk gjennomføring og lignende.
sme: Čoahkkimis digaštalle muhtun hehttehusaid, earret eará iešguđetlágan láhkavuođu ja njuolggadusmearrádusaid, ekonomiija, ovddasvástádusa, praktihkalaš čađaheami ja sullasaččaid.

source: Sametinget i Finland følger opp saken, og sender skriv til den finske regjeringen med beskrivelse av tema, problemstillinger og forslag til løsninger, der man også løfter frem samarbeid over landegrenser.
sme: Suoma beale Sámediggi čuovvula ášši ja sádde čállosa Suoma ráđđehussii mas čilge fáttá, čuolmmaid ja čoavddusevttohusaid, ja dasa lassin ovddidit rájáidrasttideaddji ovttasbarggu.

source: Møte med KS – helsetjenester i kommuner Kommunesektorens organisasjon (KS) har hatt samling i Tromsø for alle kommuner i Troms og Finnmark, samt Lofoten 6. februar 2019.
sme: Čoahkkin KS:n – dearvvašvuođabálvalusat suohkaniin Suohkansuorggi organisašuvnnas (KS) lei deaivvadeapmi guovvamánu 6. beaivvi 2019 Romssas buot Romssa ja Finnmárkku suohkaniidda ja Lufuohta suohkanii.

source: President Aili Keskitalo hadde innlegg om samiske pasienter i kommunene.
sme: Presideanttas Aili Keskitalos lei sáhkavuorru suohkaniid sámi pasieanttaid birra.

source: Å sette samiske folks helse- og levekår på dagsorden betyr også å se på hvilke faktorer som må være på plass for at samiske pasienter skal kunne ha et likeverdig tilbud.
sme: Go čoahkkinortnegis lea sáhka sámi olbmuid dearvvašvuođas ja eallinlágis, de mearkkaša maiddái ahte ferte geahččat beliid mat galget leat ordnejuvvon nu ahte sámi pasieanttaide lea dásseárvosaš fálaldat.

source: Kunnskap og informasjon om den samiske befolkningen er nødvendig og avgjørende for å få til gode tjenester.
sme: Máhttu ja diehtu sámi álbmoga birra lea dárbbašlaš ja maiddái mearrideaddji vai nákce oažžut buriid fálaldagaid.

source: Kommunene må få kunnskap om og være bevisst de samiske innbyggerne i kommunen, og tilrettelegge tjenestene på en positiv måte for den samiske befolkningen slik at samiske pasienter og brukere får et likeverdig helsetilbud tilrettelagt språklig og kulturelt.
sme: Suohkaniidda ferte oažžut máhtu ja diđolašvuođa suohkaniid sámi ássiid birra ja fertejit maiddái heivehit bálvalusaid sámeálbmogii positiivvalaččat nu, ahte sámi pasieanttaide ja geavaheddjiide heivehuvvojit dásseárvosaš dearvvašvuođabálvalusat gielalaččat ja kultuvrralaččat.

source: Don leat deháleamos – Du er viktigst Konferansen om oppvekst og forebygging blant samisk ungdom som SANKS og Blå kors arrangerte i Karasjok hadde fokus på ungdom og rus, og hvordan foreldre og samfunn kan forebygge alkohol- og rusmisbruk blant ungdom.
sme: Don leat deháleamos – Du er viktigst Konferánssas bajásgeassima ja eastadeami birra nuoraid gaskkas maid SÁNAG ja Blå kors lágideigga Kárášjogas guovdilaste nuoraid ja gárrenmirkkuid ja mo váhnemat ja servodat sáhttet bargat eastadan dihtii alkohola ja gárrenmirkkuid boasttugeavaheami nuoraid gaskkas.

source: I sitt innlegg påpekte sametingsrådet at i tillegg til foreldre, har også det øvrige samfunnet, som skole, helsestasjon og media ansvar for å bidra til forebygging av rusmisbruk blant ungdom.
sme: Sámediggeráđđi čujuhii sáhkavuorustis ahte váhnemiid lassin lea muđui servodagas nugo skuvllas, dearvvašvuođastašuvnnas ja medias maiddái ovddasvástádus bargat eastadan dihtii gárrenmirkogeavaheami nuoraid gaskkas.

source: Alkoholmisbruk er fortsatt tabu i samiske miljøer, men i forebyggingsarbeid er åpenhet viktig.
sme: Alkoholageavaheapmi lea velge tabuáššin sámi birrasiin, muhto eastadanbargguin lea rabasvuohta dehálaš.

source: Det er ikke alle som tør å fortelle til andre foreldre dersom man ser deres barn eller ungdom i ruspåvirket tilstand.
sme: Eai buohkat duostta muitalit eará váhnemiidda jus leat oaidnán sin mánáid dahje nuoraid gárremin.

source: Alle kommuner bør ha en Natteravnordning i sin kommune.
sme: Buot suohkaniin berrejit leat Idjagozihanortnegat (Natteravn).

source: Sametinget ser med bekymring at mindreårige får tak i alkohol, og vil bidra til å sikre samiske barn og unge gode og trygge oppvekstsvilkår.
sme: Sámediggi vuorjašuvvá go vuolleahkásaččat fidnejit alkohola ja áigot bargat sihkkarastin dihtii oadjebas bajásšaddandili sámi mánáide ja nuoraide.

source: Samisk mat på menyen. I kjølvannet av Landbruks- og matdepartementets og Helse- og omsorgsdepartementets inspirasjonsdager om mat har Sametingsrådet hatt møte med Samisk videregående skole og reindriftsskole i Kautokeino der det ble diskutert hvordan skolen kan bidra til å få institusjoner til å servere samisk mat til pasienter og brukere.
sme: Sámi biebmu fállojuvvo. Maŋŋel Eanandoallo- ja biebmodepartemeantta ja Dearvvašvuođa- ja fuolahusdepartemeantta inspirašuvdnabeivviid biepmu birra lea sámediggeráđđi čoahkkinastán Sámi joatkkaskuvllain ja boazodoalloskuvllain Guovdageainnus gos digaštalle mo skuvla sáhttá leat veahkkin oažžun dihtii ásahusaid fállat sámi biepmu pasieanttaide ja geavaheddjiide.

source: Samisk videregående skole og reindriftsskole har både reindriftslinje og matlinje.
sme: Sámi joatkkaskuvllas ja boazodoalloskuvllas lea sihke boazodoallosuorgi ja biebmosuorgi.

source: Representanter for begge linjene deltok på møtet, og de vil planlegge og igangsette prosjekter koblet mot helsesenteret/sykehjemmet i Kautokeino.
sme: Ovddasteaddjit goappašat surggiin oasálaste čoahkkimii ja áigot plánet álggahit prošeavttaid mat laktásit Guovdageainnu buhcciidruktui.

source: Skolen kan blant annet tilby kurs for ansatte i institusjoner, og ha temadag på sykehjemmet hvor elevene deltar i matlaging sammen med ansatte.
sme: Skuvla sáhttá earret eará fállat kurssa ásahusaid bargiide ja lágidit fáddábeaivvi buhcciidruovttus gos oahppit ovttas bargiiguin oasálastet biebmoráhkadeapmái.

source: Sametingsrådet har deltatt på nettverksseminaret: Samisk kulturforståelse i helse- og sosialtjenesten i det sørsamiske området, hvor tema for seminaret var «Hva er samisk helse?».
sme: Sámediggeráđđi oasálasttii fierpmádatseminárii: Sámi kulturáddejupmi dearvvašvuođa- ja sosiálabálvalusas lullisámi guovllus. Seminára fáddán lei “Mii lea sámi dearvvašvuohta?”.

source: Sametingsrådet holdt en velkomsttale hvor det ble snakket om litt av Sametingets perspektiv på helse, da med fokus på samer bosatt i de sørsamiske områdene.
sme: Sámediggeráđis lei buresboahtinsáhkavuorru mas hupme veaháš Sámedikki perspektiivvain dearvvašvuhtii ja mas guovddážis ledje lullisámi ássit.

source: Det ble holdt flere foredrag om helsefaglige tiltak og prosjekter i Sápmi og det sørsamiske området.
sme: Doppe ledje máŋga sáhkavuoru dearvvašvuođafágalaš doaimmain ja prošeavttain Sámis ja lullisámi guovllus.

source: Seminaret er den viktigste møteplassen for samiske helsearbeidere på sørsamisk område, og en viktig arena for kunnskapsformidling og -utveksling, samt nettverksbygging.
sme: Seminára lea deháleamos deaivvadanbáiki sámi dearvvašvuođabargiide lullisámi guovllus ja lea dehálaš arena gos sihke juogadit ja gaskkustit máhtu ja huksejit fierpmádagaid.

source: Seminarets hovedmål er å bidra til tilrettelagte helse- og sosialtjenester for samer i sørsamisk område.
sme: Seminára váldomihttun lea veahkehit heivehit dearvvašvuođa- ja sosiálabálvalusaid sápmelaččaide lullisámi guovllus.

source: Konferanse og workshop om «Implementation of Suicide Prevention Activities in the Circumpolar Area» Sametinget har deltatt på konferanse om selvmordsforebyggende aktiviteter i sirkumpolare områder.
sme: Konferánsa ja doaibmabijut “Implementation of Suicide Prevention Activities in the Circumpolar Area” birra Sámediggi lea oasálastán konferánsii iešsoardima eastadeaddji doaimmaid birra sirkumpolára guovlluin.

source: Ved å samle forskere, politiske beslutningstakere, urfolkssamfunn, representanter for faste deltakerorganisasjoner i Arktisk råd og representanter for arktiske stater, fokuserte arrangementet på implementering av strategier for selvmordsforebygging i sirkumpolare områder.
sme: Dohko ledje čoahkkanan dutkit, politihkalaš mearrideaddjit, eamiálbmotservodagat, Árktalaš ráđi oasálastiorganisašuvnna fásta ovddasteaddjit, ja árktalaš stáhtaid ovddasteaddjit, ja fokusis lei iešsoardima eastadeaddji strategiijaid implementeren sirkumpolára guovlluin.

source: Det ble samtidig avholdt en «fortellingsworkshop» for en gruppe urfolksungdom.
sme: Seammás ledje doppe “muitalusdoaibmabijut” eamiálbmotnuoraide.

source: Under paneldebatt om «Plan för suicidprevention bland samer i Norge, Sverige och Finland» kom det frem at man i dag har en plan, men at selve gjennomføring av planen har stoppet opp på grunn av usikkerhet om hvem som skal ta tak i dette videre.
sme: Paneladebáhtas “Plan för suicidprevention bland samer i Norge, Sverige och Finland” bođii ovdan ahte plána lea gávdnomis, muhto plána čađaheapmi lea bisánan daningo lea eahpesihkarvuohta das gii galgá dán ovddidit viidáseappot.

source: Det kom innspill fra deltakerne i panelet om at Sametingene bør være med på å sette i gang tiltak for å realisere de selvmordsforebyggende strategiene i planen.
sme: Panela oasálastit celke ahte Sámedikkit berrejit leat mielde ovddideame doaimmaid, realiseren dihtii iešsoardima eastadeaddji strategiijaid. Doarjagat dearvvašvuođa- ja sosiálaprošeavttaide – ohcciidvuđot doarjagat

source: Tilskudd til helse- og sosialprosjekter - søkerbasert tilskudd Mål for tilskuddsordningen - Helse- og sosialprosjekter: God helse og likeverdige helse- og sosialtjenester til det samiske folk på lik linje med befolkningen forøvrig.
sme: Doarjjaortnega mihttomearri – Dearvvašvuođa- ja sosiálaprošeavttat: Buorre dearvvašvuohta ja dásseárvosaš dearvvašvuođa- ja sosiálabálvalusat sámeálbmogii seamma dásis go muđui álbmogis.

source: Sametinget har i perioden gitt tilskudd til helsetreff for eldre samer i Oslo og Karasjok.
sme: Sámediggi lea áigodagas addán doarjaga dearvvašvuođadeaivvadeapmái vuorrasut sápmelaččaide Oslos ja Kárášjogas.

source: UiT - Norges arktiske universitet skal sette i gang med Saminor 3 som har tittel «Målrettet helseforskning i et flerkulturelt landskap» og som skal gjennomføres i samarbeid med Centrum för samisk forskning (CeSam) ved Umeå universitet.
sme: UiT – Norgga árktalaš universitehta áigu álggahit Saminor 3 mas lea bajilčálan “Målrettet helseforskning i et flerkulturelt landskap” ja mii čađahuvvo ovttasbargguin Sámi dutkanguovddážiin (CeSam) Ubmi Universitehtas.

source: Sametinget har tildelt tilskudd til prosjektets første trinn, som er å planlegge og gjennomføre fokusgruppeintervjuer, med formål å skaffe bedre kunnskap over hva befolkningen ønsker helseundersøkelsen skal omhandle.
sme: Sámediggi lea addán doarjaga prošeavtta vuosttaš ceahkkái, mas plánejit ja čađahit fokusjoavkojearahallamiid dainna ulbmiliin ahte háhket máhtu das maid álbmot háliida ahte dearvvašvuođaiskkadeapmi galgá sisttisdoallat.

source: Kunnskap og kompetanse om samisk språk, kultur og samfunnsliv er manglende.
sme: Máhttu ja gelbbolašvuohta sámegielas, sámi kultuvrras ja servodateallimis lea váilevaš.

source: Nasjonalt kompetansesenter for Aldring og helse skal utvikle informasjon om demens tilrettelagt på samisk for personer med utviklingshemming, og Snåsa kommune er i gang med å utvikle visuelle virkemidler i opplæring om sørsamisk kultur, beregnet for ansatte i helsesektor.
sme: Boarásmuvvan ja dearvvašvuohta nationálalaš gelbbolašvuođaguovddáš galgá hábmet dieđuid demeanssa birra mii lea heivehuvvon sámegillii olbmuide geain lea doaimmashehttejupmi, ja Snåase suohkan lea hábmegoahtán visuálalaš váikkuhangaskaomiid lullisámi kultuvrra oahpaheamis, mii lea rehkenastojuvvon dearvvašvuođasektora bargiide.

source: Sametinget har tildelt tilskudd til begge prosjekter.
sme: Sámediggi lea addán doarjaga goappašat prošektii.

source: Videre er det tildelt tilskudd til utvikling av hjertestarter med samisk talevalg, til Evenes kommune til temakveld for ungdom, og til barnevernstjenesten i Kautokeino kommune til etablering av nettverk for samisk barnevern, først og fremst i kommuner i samisk språkforvaltningsområde.
sme: Dasa lassin lea addojuvvon doarjja váibmovuolggaheaddji (hjertestarter) ovdánahttimii nu ahte das sáhttá válljet sámegiel hupmama, Evenášši suohkanii nuoraid fáddáeahkedii, ja Guovdageainnu mánáidsuodjalusbálvalussii sámi mánáidsuodjalusfierpmádaga ásaheapmái, vuosttažettiin sámi hálddašanguovllu suohkaniin.

source: Urfolksrettigheter, internasjonalt samarbeid og likestilling
sme: 9 Álgoálbmotvuoigatvuođat, riikkaidgaskasaš ovttasbargu ja dásseárvu

source: Samfunnsmål: At rettigheter som er anerkjent i FNs erklæring om urfolksrettigheter er implementert i lovverk og praktisk politikk.
sme: Servodatmihttu: Ahte vuoigatvuođat mat leat dohkkehuvvon ON álgoálbmotvuoigatvuođaid julggaštusas leat implementerejuvvon láhkaortnegis ja geavatlaš politihkas

source: Felles EU-strategi Samisk parlamentarisk råd drøftet arbeidet med en felles EU-strategi på møtet 27. november 2018 i Oslo.
sme: Oktasaš EU strategiija Sámi parlamentáralaš ráđđi ságaškušai oktasaš EU strategiija barggu coahkkimisttis skábmamánu 27.beaivvi 2018:s Oslos.
